tap "davidlday/incubating"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "someposer/mmbd"
brew "ant"
brew "aria2"
brew "autoconf"
brew "automake"
brew "avro-tools"
brew "bash"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bats"
brew "fontconfig"
brew "gettext"
brew "readline"
brew "sqlite"
brew "xz"
brew "cookiecutter"
brew "coreutils"
brew "curl"
brew "direnv"
brew "docker-completion"
brew "dos2unix"
brew "pcre2"
brew "git"
brew "git-trim"
brew "libksba"
brew "gnupg"
brew "goenv"
brew "gradle"
brew "python"
brew "libtool"
brew "httpie"
brew "jq"
brew "lame"
brew "languagetool"
brew "libdvdcss"
brew "lsd"
brew "maven"
brew "minikube"
brew "node"
brew "pkg-config"
brew "nodenv"
brew "openjdk@11"
brew "pandoc"
brew "perl-build"
brew "pipx"
brew "plantuml"
brew "plenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "rbenv"
brew "ruby", link: true
brew "shellcheck"
brew "smartmontools"
brew "ssh-copy-id", link: true
brew "starship"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zlib"
cask "alfred"
cask "appcleaner"
cask "atom"
cask "balenaetcher"
cask "burn"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "font-fira-code"
cask "gimp"
cask "google-chrome"
cask "handbrake"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "kindle"
cask "kindle-previewer"
cask "kindlegen"
cask "licecap"
cask "makemkv"
cask "onedrive"
cask "onenote-importer-preview"
cask "signal"
cask "skype"
cask "spotify"
cask "sqlectron"
cask "steam"
cask "tor-browser"
cask "transmission"
cask "ubersicht"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
